[
    "Believe you can and you're halfway there. – Theodore Roosevelt",
    "Success is not final, failure is not fatal: it is the courage to continue that counts. – Winston Churchill",
    "Do what you can, with what you have, where you are. – Theodore Roosevelt",
    "The only way to do great work is to love what you do. – Steve Jobs",
    "Opportunities don't happen, you create them. – Chris Grosser",
    "Your time is limited, so don't waste it living someone else's life. – Steve Jobs",
    "It does not matter how slowly you go as long as you do not stop. – Confucius",
    "Dream big and dare to fail. – Norman Vaughan",
    "I find that the harder I work, the more luck I seem to have. – Thomas Jefferson",
    "You miss 100% of the shots you don’t take. – Wayne Gretzky",
    "Success is getting what you want. Happiness is wanting what you get. – Dale Carnegie",
    "Do what you feel in your heart to be right – for you'll be criticized anyway. – Eleanor Roosevelt",
    "The secret of getting ahead is getting started. – Mark Twain",
    "The only limit to our realization of tomorrow is our doubts of today. – Franklin D. Roosevelt",
    "Do not wait to strike till the iron is hot, but make it hot by striking. – William Butler Yeats",
    "He who opens a school door, closes a prison. – Victor Hugo",
    "Courage is resistance to fear, mastery of fear, not absence of fear. – Mark Twain",
    "Act as if what you do makes a difference. It does. – William James",
    "A goal is a dream with a deadline. – Napoleon Hill",
    "Happiness depends upon ourselves. – Aristotle",
    "Success is not how high you have climbed, but how you make a positive difference to the world. – Roy T. Bennett",
    "Everything you’ve ever wanted is on the other side of fear. – George Addair",
    "If opportunity doesn’t knock, build a door. – Milton Berle",
    "Hardships often prepare ordinary people for an extraordinary destiny. – C.S. Lewis",
    "Don’t let yesterday take up too much of today. – Will Rogers",
    "Failure is simply the opportunity to begin again, this time more intelligently. – Henry Ford",
    "The best revenge is massive success. – Frank Sinatra",
    "Do what you love and the money will follow. – Marsha Sinetar",
    "Happiness is not something ready-made. It comes from your own actions. – Dalai Lama",
    "The future belongs to those who believe in the beauty of their dreams. – Eleanor Roosevelt",
    "The pessimist sees difficulty in every opportunity. The optimist sees opportunity in every difficulty. – Winston Churchill",
    "You are never too old to set another goal or to dream a new dream. – C.S. Lewis",
    "Live as if you were to die tomorrow. Learn as if you were to live forever. – Mahatma Gandhi",
    "If you’re going through hell, keep going. – Winston Churchill",
    "Perseverance is not a long race; it is many short races one after the other. – Walter Elliot",
    "Strive not to be a success, but rather to be of value. – Albert Einstein",
    "Everything you can imagine is real. – Pablo Picasso",
    "If you can dream it, you can do it. – Walt Disney",
    "We generate fears while we sit. We overcome them by action. – Dr. Henry Link",
    "Either you run the day or the day runs you. – Jim Rohn",
    "I attribute my success to this: I never gave or took any excuse. – Florence Nightingale",
    "What you get by achieving your goals is not as important as what you become by achieving your goals. – Zig Ziglar",
    "It’s not whether you get knocked down, it’s whether you get up. – Vince Lombardi",
    "Motivation is what gets you started. Habit is what keeps you going. – Jim Ryun",
    "I have not failed. I've just found 10,000 ways that won't work. – Thomas Edison",
    "The only way to achieve the impossible is to believe it is possible. – Charles Kingsleigh",
    "Tough times never last, but tough people do. – Robert H. Schuller",
    "One day or day one. You decide. – Paulo Coelho",
    "Push yourself, because no one else is going to do it for you. – Unknown",
    "Great things never come from comfort zones. – Unknown",
    "Don’t stop when you’re tired. Stop when you’re done. – Unknown",
    "Do something today that your future self will thank you for. – Sean Patrick Flanery",
    "Wake up with determination. Go to bed with satisfaction. – George Lorimer",
    "Little things make big days. – Unknown",
    "It’s going to be hard, but hard does not mean impossible. – Unknown",
    "Don’t wait for opportunity. Create it. – Unknown",
    "Doubt kills more dreams than failure ever will. – Suzy Kassem",
    "I never dreamed about success. I worked for it. – Estée Lauder",
    "Success doesn’t just find you. You have to go out and get it. – Unknown",
    "The harder you work for something, the greater you’ll feel when you achieve it. – Unknown",
    "Dream bigger. Do bigger. – Unknown",
    "Don’t limit your challenges. Challenge your limits. – Unknown",
    "It always seems impossible until it’s done. – Nelson Mandela",
    "You don’t have to be great to start, but you have to start to be great. – Zig Ziglar",
    "Start where you are. Use what you have. Do what you can. – Arthur Ashe",
    "Success is the sum of small efforts, repeated day in and day out. – Robert Collier",
    "Only I can change my life. No one can do it for me. – Carol Burnett",
    "Act as if what you do makes a difference. It does. – William James",
    "I never lose. Either I win or I learn. – Nelson Mandela",
    "What seems to us as bitter trials are often blessings in disguise. – Oscar Wilde",
    "The only limit to our realization of tomorrow is our doubts of today. – Franklin D. Roosevelt",
    "You must expect great things of yourself before you can do them. – Michael Jordan",
    "You are confined only by the walls you build yourself. – Andrew Murphy",
    "Your limitation—it’s only your imagination. – Unknown",
    "Don’t watch the clock; do what it does. Keep going. – Sam Levenson",
    "Nothing will work unless you do. – Maya Angelou"
]

